const bedWords = [
    "чемод","сегод","пощад","оттуд","откуд","отвед","одежд","обоюд","негод","молод",
    "коляд","дошед","довед","вошед","блонд","колод",
    "йенец","ююбою","ююбой","юшкою","юшкой","ючусь","юфтью","ютясь","ютись","юрьич",
    "юрьев","юртою","юртой","юрово","юркою","юрком","юркой","юркое","юрков","юркий",
    "юркай","юриди","юнцом","юнцов","юношу","юноши","юноше","юност","юному","юного",
    "юнеть","юнгою","юнгой","юмору","юморе","юмора","юккою","юккой","южный","южною",
    "южном","южной","южное","южней","юбкою","юбкой","юаней","юзыся","юхнов","юбовь",
    "юдоли","числю","уясню","устью","устою","устаю","усилю","усвою","тасую","сякую",
    "сякою","сытью","сытую","сытою","сыпью","сыплю","сущую","сушью","сучью","сухую",
    "сухою","сутью","сумою","сулою","сукою","сукню","сужаю","судью","судию","стилю",
    "спилю","спаяю","спалю","сошью","сошлю","сочню","сохою","сотую","сотою","сотню",
    "соплю","солью","содою","совью","совою","собью","собою","соблю","смолю","сманю",
    "слюню","скулю","сколю","склюю","скалю","сиплю","сипаю","синюю","синью","силою",
    "сизую","сизою","сигаю","сивую","сивою","сдвою","сгоню","сгною","сгнию","свалю",
    "сапою","самую","самою","саклю","сажаю","сагою","саблю","писаю","остью","оспою",
    "осную","осмию","осилю","освою","носью","насую","настю","мыслю","мусью","маслю",
    "лысую","лысою","лисью","лисою","кусаю","косую","костю","косою","кисою","касаю",
    "истую","истою","исклю","ивасю","гостю","высью","встаю","вовсю","босую","босою",
    "басню","эпосу","эпоса","экося","эвося","шумск","шпису","шился","шансы","шансу",
    "шанса","шался","чувст","хтось","хаусы","хаусу","хауса","хаосу","хаоса","хамсы",
    "хамсу","ушаст","учусь","учись","учась","участ","упасу","упаст","упаси","унося",
    "уносу","уноси","уноса","улусу","укусы","укусу","укуси","укуса","укосы","укосу",
    "ужасы","ужасу","ужасо","ужасн","ужаса","угаси","тщусь","тщись","тщась","толст",
    "товсь","таяся","таясь","таксы","таксу","таись","счаст","суясь","суйся","стуса",
    "спуст","спосо","списа","спасу","спаст","спасо","спаси","спаса","соусы","соусу",
    "соусо","соуса","собст","снясь","сносы","сносу","сноси","сноса","снись","скосы",
    "скосу","скоси","скоса","сдаст","свячу","свяжу","свойс","свожу","сводя","своду",
    "свода","свобо","сваях","сваям","сваны","свану","своды","свово","свадь","свана",
    "юрода","чипсы",
    "въеду","въяве","въявь","съеда","съеде","съеду","съела","съели","съело","съема",
    "съеме","съему","съест","съешь","съеха","въеха","съезд","выпъю","кутъю","разъе",
    "разъя","четъи","изъев","изъел","изъяв","изъял","изъят","объев","объел","объяв",
    "объял","объяс","объят","отъев","отъез","отъел","отъят","отъял","отъяв","торен",
    "ежите","ежить","ежьте","екнет","ешьте",
    "необъ","рамлэ","сортэ","диэту","дуэле","дуэли","дуэта","дуэте","дуэту","дуэты",
    "здэсь","коэфф","леэть","люэса","люэсе","люэсу","поэме","поэму","поэмы","поэта",
    "поэте","поэту","поэты","аукаю","балую","битую","бичую","бубню","бузою","буклю",
    "букою","буною","бурлю","бурою","бурую","бухаю","бушую","буяню","былую","бытую",
    "валую","витую","ворую","выкую","вялую","вящую","жалую","жатую","живую","жилую",
    "жмурю","жулью","жутью","зажую","закую","зимую","зубрю","изжую","какую","кочую",
    "кузню","кукою","кукую","кумою","кунью","купаю","куплю","купою","курью","кутаю",
    "кутью","кухню","куцую","кушаю","ликую","линую","литую","лихую","лицую","лузою",
    "лукою","луною","лупою","луплю","лурою","льшую","любую","лютую","малую","милую",
    "миную","мужаю","музою","мукою","мумию","мурою","мурую","мутью","мухою","мучаю",
    "мытую","мятую","нищую","новую","нукаю","облую","общую","окуню","окурю","омулю",
    "отжую","откую","отчую","очную","ошуюю","пакую","палую","паную","пирую","пожую",
    "полую","почую","пумою","путаю","путрю","пущаю","пущую","пятую","ражую","разую",
    "ратую","рисую","рошую","рубаю","рублю","ружью","рукою","рупию","русою","русую",
    "русью","рутою","ручью","рыжую","рытую","рябую","сбрую","сирую","скурю","струю",
    "сурою","сырую","такую","талую","тирую","тихую","токую","тощую","труню","тубою",
    "тукаю","тулию","тулью","туплю","тупою","тупую","турью","туфлю","тушью","уварю",
    "уволю","ужалю","ужарю","узкою","узкую","узнаю","уймою","уколю","укорю","укрою",
    "улюлю","умалю","умилю","умною","умную","умолю","уморю","унцию","упарю","упырю",
    "уркою","урною","уроню","утилю","уткою","утлою","утлую","утолю","утрою","учиню",
    "уширю","ушкую","ушлою","ушлую","ушною","ушную","фасую","фузию","фукаю","фурию",
    "фурою","хилую","хмурю","холую","хулою","чалую","чарую","чужою","чужую","чумою",
    "чутью","чушью","шикую","шитую","шкурю","шубою","шумлю","шурую","щукою","щупаю",
    "щучью","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
]






// юнкор
// юниор
// юнион
// юзист
// штосс
// хамса
// улуса
// улисс
// укоса
// списк





