const bedWords = [
    "сопла","титор","ланок","лечен","стесн","ласта","титек","трама","нервн","палис",
    "чатал","кусак","повоз","скачк","волко","довол","моава","досад","слада","ломак",
    "малос","самол","споко","спало","сопок","сопла","скопо","скола","салок","посла",
    "поско","поска","томен","токма",
    "линча","сонма","стема","ворва","ковна","навра","невда","свида","снова","сидра",
    "сарда","санда","нарда","надса","дарда","трина","титра","тирса","спира","слита",
    "скита","скипа","скина","сипла","прина","пиара","линка","крина","клита","торта",
    "торра","тетра","терта","терра","терна","остра","непра","натра","напра","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",""
]

