const bedWords = [
    "чемод","сегод","пощад","оттуд","откуд","отвед","одежд","обоюд","негод","молод",
    "коляд","дошед","довед","вошед","блонд","колод",
    "йенец","ююбою","ююбой","юшкою","юшкой","ючусь","юфтью","ютясь","ютись","юрьич",
    "юрьев","юртою","юртой","юрово","юркою","юрком","юркой","юркое","юрков","юркий",
    "юркай","юриди","юнцом","юнцов","юношу","юноши","юноше","юност","юному","юного",
    "юнеть","юнгою","юнгой","юмору","юморе","юмора","юккою","юккой","южный","южною",
    "южном","южной","южное","южней","юбкою","юбкой","юаней","юзыся","юхнов","юбовь",
    "юдоли","числю","уясню","устью","устою","устаю","усилю","усвою","тасую","сякую",
    "сякою","сытью","сытую","сытою","сыпью","сыплю","сущую","сушью","сучью","сухую",
    "сухою","сутью","сумою","сулою","сукою","сукню","сужаю","судью","судию","стилю",
    "спилю","спаяю","спалю","сошью","сошлю","сочню","сохою","сотую","сотою","сотню",
    "соплю","солью","содою","совью","совою","собью","собою","соблю","смолю","сманю",
    "слюню","скулю","сколю","склюю","скалю","сиплю","сипаю","синюю","синью","силою",
    "сизую","сизою","сигаю","сивую","сивою","сдвою","сгоню","сгною","сгнию","свалю",
    "сапою","самую","самою","саклю","сажаю","сагою","саблю","писаю","остью","оспою",
    "осную","осмию","осилю","освою","носью","насую","настю","мыслю","мусью","маслю",
    "лысую","лысою","лисью","лисою","кусаю","косую","костю","косою","кисою","касаю",
    "истую","истою","исклю","ивасю","гостю","высью","встаю","вовсю","босую","босою",
    "басню","эпосу","эпоса","экося","эвося","шумск","шпису","шился","шансы","шансу",
    "шанса","шался","чувст","хтось","хаусы","хаусу","хауса","хаосу","хаоса","хамсы",
    "хамсу","ушаст","учусь","учись","учась","участ","упасу","упаст","упаси","унося",
    "уносу","уноси","уноса","улусу","укусы","укусу","укуси","укуса","укосы","укосу",
    "ужасы","ужасу","ужасо","ужасн","ужаса","угаси","тщусь","тщись","тщась","толст",
    "товсь","таяся","таясь","таксы","таксу","таись","счаст","суясь","суйся","стуса",
    "спуст","спосо","списа","спасу","спаст","спасо","спаси","спаса","соусы","соусу",
    "соусо","соуса","собст","снясь","сносы","сносу","сноси","сноса","снись","скосы",
    "скосу","скоси","скоса","сдаст","свячу","свяжу","свойс","свожу","сводя","своду",
    "свода","свобо","сваях","сваям","сваны","свану","своды","свово","свадь","свана",
    "юрода","чипсы",
    "въеду","въяве","въявь","съеда","съеде","съеду","съела","съели","съело","съема",
    "съеме","съему","съест","съешь","съеха","въеха","съезд","выпъю","кутъю","разъе",
    "разъя","четъи","изъев","изъел","изъяв","изъял","изъят","объев","объел","объяв",
    "объял","объяс","объят","отъев","отъез","отъел","отъят","отъял","отъяв","торен",
    "ежите","ежить","ежьте","екнет","ешьте",
    "","","","","","","","","","","",
]






// юнкор
// юниор
// юнион
// юзист
// штосс
// хамса
// улуса
// улисс
// укоса
// списк





