const bedWords = [
    "полбе","буфах","латку","ловче","хукам","бейся","лигой","розге","дойде","атрии",
    "ахнул","ахнув","ахнет","ахнем","ахало","ахали","ахает","ахаем","аферу","афере",
    "бяках","бякам","бюсту","бюсте","бюста","бюксу","бюксе","бьюсь","бьешь","бьете",
    "вящим","вящий","вящем","вящей","вящее","вящая","вяток","вянут","вянул","вянет",
    "гюрзу","гюрзе","гюрги","гусят","густо","густи","гуске","гурту","гурте","гунну",
    "дятлу","дятле","дятла","узины","уезды","стазы","смазы","слезы","пуазы","пензы",
    "паузы","линзы","зуавы","зонды","злобы","звоны","званы","занды","егозы","ганзы",
    "втузы","бонзы","блузы","азины","уловы","удавы","увиты","ставы","смывы","сливы",
    "славы","свиты","сваты","дивны","двины","главы","всплы","волны","воины","воблы",
    "винты","видны","венды","вгибы","ванты","ванны","битвы","агавы","стопы","степы",
    "спины","спеты","спады","снопы","слепы","сиплы","псины","полны","полбы","поены",
    "плуты","планы","пионы","пинты","шлите","чтите","гните","врите","воите","бдите",
    "ажите","рпите","умыть","уесть","убыть","стыть","срыть","смыть","слыть","сесть",
    "сбыть","карпе","парке","крапу",
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",""
]
