const bedWords = [
    "чемод","сегод","пощад","оттуд","откуд","отвед","одежд","обоюд","негод","молод",
    "коляд","дошед","довед","вошед","блонд","колод",
    "йенец","ююбою","ююбой","юшкою","юшкой","ючусь","юфтью","ютясь","ютись","юрьич",
    "юрьев","юртою","юртой","юрово","юркою","юрком","юркой","юркое","юрков","юркий",
    "юркай","юриди","юнцом","юнцов","юношу","юноши","юноше","юност","юному","юного",
    "юнеть","юнгою","юнгой","юмору","юморе","юмора","юккою","юккой","южный","южною",
    "южном","южной","южное","южней","юбкою","юбкой","юаней","юзыся","юхнов","юбовь",
    "юдоли","числю","уясню","устью","устою","устаю","усилю","усвою","тасую","сякую",
    "сякою","сытью","сытую","сытою","сыпью","сыплю","сущую","сушью","сучью","сухую",
    "сухою","сутью","сумою","сулою","сукою","сукню","сужаю","судью","судию","стилю",
    "спилю","спаяю","спалю","сошью","сошлю","сочню","сохою","сотую","сотою","сотню",
    "соплю","солью","содою","совью","совою","собью","собою","соблю","смолю","сманю",
    "слюню","скулю","сколю","склюю","скалю","сиплю","сипаю","синюю","синью","силою",
    "сизую","сизою","сигаю","сивую","сивою","сдвою","сгоню","сгною","сгнию","свалю",
    "сапою","самую","самою","саклю","сажаю","сагою","саблю","писаю","остью","оспою",
    "осную","осмию","осилю","освою","носью","насую","настю","мыслю","мусью","маслю",
    "лысую","лысою","лисью","лисою","кусаю","косую","костю","косою","кисою","касаю",
    "истую","истою","исклю","ивасю","гостю","высью","встаю","вовсю","босую","босою",
    "басню","эпосу","эпоса","экося","эвося","шумск","шпису","шился","шансы","шансу",
    "шанса","шался","чувст","хтось","хаусы","хаусу","хауса","хаосу","хаоса","хамсы",
    "хамсу","ушаст","учусь","учись","учась","участ","упасу","упаст","упаси","унося",
    "уносу","уноси","уноса","улусу","укусы","укусу","укуси","укуса","укосы","укосу",
    "ужасы","ужасу","ужасо","ужасн","ужаса","угаси","тщусь","тщись","тщась","толст",
    "товсь","таяся","таясь","таксы","таксу","таись","счаст","суясь","суйся","стуса",
    "спуст","спосо","списа","спасу","спаст","спасо","спаси","спаса","соусы","соусу",
    "соусо","соуса","собст","снясь","сносы","сносу","сноси","сноса","снись","скосы",
    "скосу","скоси","скоса","сдаст","свячу","свяжу","свойс","свожу","сводя","своду",
    "свода","свобо","сваях","сваям","сваны","свану","своды","свово","свадь","свана",
    "юрода","чипсы",
    "въеду","въяве","въявь","съеда","съеде","съеду","съела","съели","съело","съема",
    "съеме","съему","съест","съешь","съеха","въеха","съезд","выпъю","кутъю","разъе",
    "разъя","четъи","изъев","изъел","изъяв","изъял","изъят","объев","объел","объяв",
    "объял","объяс","объят","отъев","отъез","отъел","отъят","отъял","отъяв","торен",
    "ежите","ежить","ежьте","екнет","ешьте",
    "необъ","рамлэ","сортэ","диэту","дуэле","дуэли","дуэта","дуэте","дуэту","дуэты",
    "здэсь","коэфф","леэть","люэса","люэсе","люэсу","поэме","поэму","поэмы","поэта",
    "поэте","поэту","поэты","аукаю","балую","битую","бичую","бубню","бузою","буклю",
    "букою","буною","бурлю","бурою","бурую","бухаю","бушую","буяню","былую","бытую",
    "валую","витую","ворую","выкую","вялую","вящую","жалую","жатую","живую","жилую",
    "жмурю","жулью","жутью","зажую","закую","зимую","зубрю","изжую","какую","кочую",
    "кузню","кукою","кукую","кумою","кунью","купаю","куплю","купою","курью","кутаю",
    "кутью","кухню","куцую","кушаю","ликую","линую","литую","лихую","лицую","лузою",
    "лукою","луною","лупою","луплю","лурою","льшую","любую","лютую","малую","милую",
    "миную","мужаю","музою","мукою","мумию","мурою","мурую","мутью","мухою","мучаю",
    "мытую","мятую","нищую","новую","нукаю","облую","общую","окуню","окурю","омулю",
    "отжую","откую","отчую","очную","ошуюю","пакую","палую","паную","пирую","пожую",
    "полую","почую","пумою","путаю","путрю","пущаю","пущую","пятую","ражую","разую",
    "ратую","рисую","рошую","рубаю","рублю","ружью","рукою","рупию","русою","русую",
    "русью","рутою","ручью","рыжую","рытую","рябую","сбрую","сирую","скурю","струю",
    "сурою","сырую","такую","талую","тирую","тихую","токую","тощую","труню","тубою",
    "тукаю","тулию","тулью","туплю","тупою","тупую","турью","туфлю","тушью","уварю",
    "уволю","ужалю","ужарю","узкою","узкую","узнаю","уймою","уколю","укорю","укрою",
    "улюлю","умалю","умилю","умною","умную","умолю","уморю","унцию","упарю","упырю",
    "уркою","урною","уроню","утилю","уткою","утлою","утлую","утолю","утрою","учиню",
    "уширю","ушкую","ушлою","ушлую","ушною","ушную","фасую","фузию","фукаю","фурию",
    "фурою","хилую","хмурю","холую","хулою","чалую","чарую","чужою","чужую","чумою",
    "чутью","чушью","шикую","шитую","шкурю","шубою","шумлю","шурую","щукою","щупаю",
    "щучью","ойкну","уймой","уймут","байку","байту","бойку","бойцу","буйво","буйка",
    "буйки","буйку","буйна","буйно","буйны","войну","зайку","займу","зайцу","зойку",
    "зуйка","зуйки","зуйку","кайлу","кайму","кайру","кайсу","кайту","кайфу","койку",
    "лайбу","лайку","майку","мойву","мойку","найму","пайку","пойлу","пойму","райку",
    "сайку","сайру","сайту","сойку","тайму","тайну","файлу","чайку","чуйку","шайбу",
    "шайку","щучья","щучьи","щучку","щучки","щучит","щучим","щучил","щурят","щуром",
    "чуять","чуяли","чухны","чутья","чунях","чуням","чужим","чужих","чувих","хунты",
    "хунту","хулят","хулит","хулим","хулил","фуфлу","фунты","фунту","бубну","бубны",
    "буллу","буллы","бунту","бунты","бутсу","бутсы","бухну","бухту","бухты","жужжу",
    "муллу","муллы","мумму","муссу","мутны","нужны","пупсу","пупсы","пусты","пусть",
    "путчу","пухну","сумму","суммы","сунув","сунул","сунут","суслу","суюсь","тумбу",
    "тумбы","тупым","тупых","тухну","тучны",
    "адъют","аглаю","айкаю","акцию","алкаю","бабью","багрю","бадью","барию","бахаю",
    "бацаю","башню","бивню","биллю","браню","бугаю","бываю","былью","бычью","бязью",
    "валяю","вафлю","ввалю","вдарю","вздую","видаю","виляю","вихрю","вишню","влияю",
    "впаяю","вралю","вчиню","выбью","выдаю","выдую","выкаю","вылью","выпью","вышлю",
    "вышью","вязью","вякаю","гадаю","гадью","газую","гарью","гикаю","граню","грилю",
    "гублю","гукаю","гуляю","гурию","давлю","далью","данью","дарию","дарую","дарью",
    "дивлю","дикую","дичаю","дичью","дублю","дубью","дурню","дурью","дюжую","жабью",
    "живлю","жилью","забью","завью","задаю","задую","залаю","залью","запью","зашлю",
    "зашью","зыбью","зыкаю","зябью","играю","издаю","индию","ихнюю","казню","какаю",
    "калию","капаю","караю","качаю","кашлю","киваю","кидаю","киплю","князю","кралю",
    "крилю","кюрию","ладью","лазаю","лакаю","ланью","лапаю","ливню","лидию","лилию",
    "линию","линяю","лишаю","лннию","лыжню","люблю","лягаю","ляпаю","набью","навью",
    "нагую","надаю","надую","налью","нацию","нашлю","нашью","ничью","нищаю","нудью",
    "ныряю","нюхаю","павью","падаю","парию","пашню","пикаю","пинаю","пинию","пифию",
    "пихаю","псарю","пугаю","пудрю","пылаю","пылью","пядью","рабью","радию","радую",
    "ранью","рафию","рацию","рачью","ругаю","ругню","рудню","рыбью","рыгаю","рыдаю",
    "рыкаю","рысью","рыхлю","ряблю","рябью","сараю","сварю","сжарю","сирию","спирю",
    "сырью","удалю","ударю","фабрю","фацию","фигню","физию","хапаю","хвалю","хиврю",
    "храню","худую","цапаю","циклю","цыкаю","чикаю","чирью","чихаю","чудью","шагаю",
    "шибаю","шикаю","шиплю","ширью","шпарю","шпилю","щипаю","щиплю","энную","эрбию","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
]






// юнкор
// юниор
// юнион
// юзист
// штосс
// хамса
// улуса
// улисс
// укоса
// списк





