const bedWords = [
    "сопла","титор","ланок","лечен","стесн","ласта","титек","трама","нервн","палис",
    "чатал","кусак","повоз","скачк","волко","довол","моава","досад","слада","ломак",
    "малос","самол","споко","спало","сопок","сопла","скопо","скола","салок","посла",
    "поско","поска","томен","токма",
    "линча","сонма","стема","ворва","ковна","навра","невда","свида","снова","сидра",
    "сарда","санда","нарда","надса","дарда","трина","титра","тирса","спира","слита",
    "скита","скипа","скина","сипла","прина","пиара","линка","крина","клита","торта",
    "торра","тетра","терта","терра","терна","остра","непра","натра","напра","толок",
    "толко","слито","слило","сипло","свило","попок","полко","покло","откло","ослиз",
    "овило","мстис","милос","листо","колко","колич","кисло","влило","висло","криза",
    "леера","клара","керна","тонка","соста","снопа","слота","слона","скота","попла",
    "полна","опана","окота","окопа","конпа","кокса","кокка","кнопа","клопа","клока",
    "слепа","плеса","плела","плана","плака","песка","пенса","пеана","пасла","ткана",
    "текла","танка","секса","секла","наска","ленка","клена","кекса","канта",
    "кашек","кишек","велич","чинно","чинен","четно","чесан","черно","точно","точен",
    "сочно","сонеч","сичас","овчин","нароч","лично","личек","леноч","кочек","вечно",
    "веноч","тлена","тлела","теста","тесна","тента","танта","тесла","стана","санта",
    "несла","наста","насла","наела","лесса","ланна","витой","готув","авдот",
    "занес","капел","колес","ласто","латок","лекто","леско","ослеп","палко","пасек",
    "пасло","песко","плакс","полек","посек","посел","сеток","слепо","спаек","спело",
    "стало","текло","тесок","тлело","теток","сплес","совес","следс","севас","плело",
    "папок","осело","опало","одело","клеек","касок","калек","както","доело","ввело",
    "влево","вовек","клоак","лекко","стено","сверн","споен","сисек","санок","синек",
    "солен","сален","стено","стано","сотен","сестр","снадо","сдано","санно","средс",
    "серед","сдоен","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",""
]



//скала
//скаут
//склад
//скука
//скула
//сумка
//сучка
//сушка