const bedWords = [
    "снеге","чреде","едкие","акулу","сваху","парню","освет","лилов","харям","кусая",
    "гнало","дзеты","крине","акало","алеко","валко","волка","галок","жалок","калом",
    "калош","карло","клало","клона","ковал","козла","котла","крало","лавко","лаков",
    "лаком","ласко","ласок","ловка","лотка","накло","ойкал","окала","окали","окало",
    "окола","ткало","толка","цокал","мокла",
    "цедре","дожую","льюсь","жалос","бродь","умели","стойт","мелку","отжат","мотае",
    "выешь","издам","ракой","вноса","домны","дошел","лажею","тлену","венах","книге",
    "трухи","кушах","думою","звена","умные","ночую","мухах","малоя","чаяли","юркал",
    "юлька","юлиан","юлами","юлила","этила","эмали","эльфа","эйлау","щупал","щипал",
    "щадил","шпалу","шляха","шламу","шлаку","шлаки","шлака","шлагу","шкалу","шикал",
    "шарил","шалях","шалям","шалью","шалую","шалою","шалой","шалим","шалил","шалом",
    "шалая","шагал","чаяло","чаяла","чахло","чахла","цаплю","хаяло","хаяла","хамлю",
    "хайлу","галлу","закла","заклю","запла","зачла","заюлю","каллу","каплю","карла",
    "карлу","лаяла","марлю","нагла","нагля","падлу","паклю","паяла","разлу",
    "лгуна","лиром","фарса","тырил","юлишь","юлить","юлите","юлили","юлией","элями",
    "эльфы","эльфе","эльбе","элиты","элите","ылдыз","шляхе","шлюхе","шлюзы","шлюзе",
    "шлешь","шлете","шлемы","шлеме","шлема","шлеею","шлеей","шламе","шлаге","шлага",
    "шлама","шлюза","хльст","хлыще","хлыща","хлоре","хлора","хлеще","хлеве","хлева",
    "хлебы","хлебо","хлебе","хлеба","хламо","хламе","хлама","хладе","хлада",
    "восьм","чирье","зашли","удава","машей","морды","дрючу","куках","оценю","сполз",
    "щемил","щелях","щелям","щелью","щелчк","щелку","щелки","щелке","щелей","щеглы",
    "щеглу","щегле","щегла","шерлу","шерле","шельм","шелку","шелки","шелке","шелка",
    "шерла","шелес","тепля","теплы","теплу","тепле","тепла","печал","петлю","петли",
    "петле","перлу","перли","перле","перла","пеплы","пеплу","пепле","пепла","пелся",
    "пеклу","пекли","пекле","пекла","певал","лепят","лепты","лепту","лепте","лепры",
    "лепру","лепре","леплю","лепку","лепки","лепке","лепит","лепим","лепил","лепех",
    "лепей","тепел","перлы","перел",
    "йсики","йотою","йотой","йорке","йодом","йодлю","йодле","йогою","йогом","йогой",
    "йогах","йогам","йенцы","йенцу","йенце","йенца","ютами","юртах","юртам","юркую",
    "юркну","юркни","юрких","юрким","юркие","юркая","юркаю","юрках","юркам","юными",
    "юнцах","юнцам","юницы","юницу","юнице","юнгах","юнгам","юзами","южных","южным",
    "южную","южнее","южная","юбках","юбкам","юаням","юанем","юрфак","юсуфа","эфира",
    "эфами","эргам","эрами","эачем","щурах","щурам","щупая","щупах","щупам","щуках",
    "щукам","щипца","щипая","щепах","щепам","щеках","щекам","эфика","эфеса","эргах",
    "акрам","акрах","арбам","арбах","аркам","арках","арфам","арфах","барам","барах",
    "бурам","бурах","бурая","бэрам","бэрах","верам","грзая","ерзая","ершам","ершах",
    "жирам","жирах","захар","играв","играм","играх","играя","израи","икрам","икрах",
    "карах","карам","карая","курам","курах","марая","мерам","мерах","мирам","мирах",
    "мэрам","мэрах","парам","парах","пирам","пирах","пэрам","пэрах","рабам","рабах",
    "ражая","разам","разах","ракам","раках","рамам","рамах","расам","расах","резам",
    "резах","рекам","реках","репам","репах","речам","речах","решая","ригам","ригах",
    "ризам","ризах","рипах","рифам","рифах","рубаи","рубах","рубая","ругая","рукам",
    "руках","русая","рыбам","рыбах","рыгая","рыжая","рыкам","рыках","рыкая","шарах",
    "шарам","чарах","чарам","фурах","фурам","фарах","фарам","урках","уркам","урвав",
    "украв","сырах","сырам","сурам","сурах","сигар","сараи","ругае","авраа","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
]

// абрам
// авраа
// аграф
// азхар
// акбар
// архар
// базар
// барак
// бекар
// бурав
// бурак
// взвар
// вираж
// вправ
// выгар
// вырав
// выраж
// выраз
// гагар