const bedWords = [
    "бифшт","гроба","нарде","удивл","втечь","ступы","ехало","резво","цацек","мрачн",
    "акций","вбиты","гелях","девиц","ершей","жерле","зайду","изучу","карге","лаюсь",
    "маржи","найдя","обоев","папки","ранца","сбили","тащат","угрюм","фигур","хитро",
    "цинги","черчу","шейху","щучье","эфиру","яства","ейчан","халвы","хвалы","холлы",
    "холмы","хохмы","хохлы","хетты","азиды","азолы","возвы","диезы","залпы","козлы",
    "пемзы","миазы","изиды","елицы","ловцы","певцы","пиццы","плацы","плицы","птицы",
    "циклы","цапфы","шпицы","шлицы","ветлы","детвы","леммы","маеты","метлы","плевы",
    "пледы","темпы","шведы","шкеты","фетвы","кофты","лимфы","лифты","тафты","факты",
    "фалды","фиаты","флоты","шкафы","шлифы","вшивы","вшиты","кошмы","пошлы","пошты",
    "шкапы","шкивы","шкоды","школы","шкоты","шматы","шпалы","шпаты","штаты","адовы",
    "амиды","вводы","вдовы","влады","дампы","диоды","диолы","идолы","имиды","плоды",
    "подвы","подлы","подмы","амилы","атомы","имамы","коммы","компы","миомы","молвы",
    "памвы","пампы","помпы","виолы","икоты","квиты","клипы","пиалы","пииты","плиты",
    "ватты","вкопы","выплы","квоты","павлы","тыквы","клопы","копты","котлы","плоты",
    "каппы","лапты","пакты","платы","такты","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",""
]
