const bedWords = [
    "снеге","чреде","едкие","акулу","сваху","парню","освет","лилов","харям","кусая",
    "гнало","дзеты","крине","акало","алеко","валко","волка","галок","жалок","калом",
    "калош","карло","клало","клона","ковал","козла","котла","крало","лавко","лаков",
    "лаком","ласко","ласок","ловка","лотка","накло","ойкал","окала","окали","окало",
    "окола","ткало","толка","цокал","мокла",
    "цедре","дожую","льюсь","жалос","бродь","умели","стойт","мелку","отжат","мотае",
    "выешь","издам","ракой","вноса","домны","дошел","лажею","тлену","венах","книге",
    "трухи","кушах","думою","звена","умные","ночую","мухах","малоя","чаяли","юркал",
    "юлька","юлиан","юлами","юлила","этила","эмали","эльфа","эйлау","щупал","щипал",
    "щадил","шпалу","шляха","шламу","шлаку","шлаки","шлака","шлагу","шкалу","шикал",
    "шарил","шалях","шалям","шалью","шалую","шалою","шалой","шалим","шалил","шалом",
    "шалая","шагал","чаяло","чаяла","чахло","чахла","цаплю","хаяло","хаяла","хамлю",
    "хайлу","галлу","закла","заклю","запла","зачла","заюлю","каллу","каплю","карла",
    "карлу","лаяла","марлю","нагла","нагля","падлу","паклю","паяла","разлу",
    "лгуна","лиром","фарса","тырил","юлишь","юлить","юлите","юлили","юлией","элями",
    "эльфы","эльфе","эльбе","элиты","элите","ылдыз","шляхе","шлюхе","шлюзы","шлюзе",
    "шлешь","шлете","шлемы","шлеме","шлема","шлеею","шлеей","шламе","шлаге","шлага",
    "шлама","шлюза","хльст","хлыще","хлыща","хлоре","хлора","хлеще","хлеве","хлева",
    "хлебы","хлебо","хлебе","хлеба","хламо","хламе","хлама","хладе","хлада","",
]



