const bedWords = [
    "европ","абаке","цариц","жалом","жанре","жарим","хайте","хаосе","харде","файле",
    "факсе","фанте","идеек","иереи","иерея","чайки","чалил","чалме","шажке","шайке",
    "шайки","убита","убога","убрал","уведи","уведя","балле","балте","банде","банке",
    "банта","завел","завыл","загса","загсе","газом","гайке","галди","галер","дайся",
    "далек","дался","дамбе","дамке","обжег","обжил","обиде","обило","обита","обито",
    "облез","облил","ладен","ладил","ладим","ладке","ладом","ладьи","лазал","лазая",
    "радел","радже","раджи","радуг","радуй","разил","разим","разка","набок","нагая",
    "нагим","нагни","нагом","надет","надои","надул","таила","таили","тайге","тайги",
    "тайме","тайно","таксе","такте","магом","мазал","мазил","мазки","мазне","майке",
    "майки","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",""
]
