const isWords = [
    "аудио","базис","ватин","парик","шарик","диета","укора","засов","пафос","омела","опера","опека","аудио","щучка","шугай","хурал","лютик","ритор","ролик","помол","ботва","ловля","улица","скука","сушка","бирка","шурин","церий","амвон","юдоль","кроль","телок","талер", "маори","бабье","пакля","насып","пасха","купол","балок","скало","юкола","золка","власы","элеат","шабли","хайло","ракля","клупп","эллин","хлябь","хлюст","хлест","фенол","шелеп","петел","пелит","лепра",
    "йодль","юннат","эрзац","рябая","макар","йомен","замер","йодид","вывод",
    "юферс","свист","связа","юница","юмизм",
    "съезд","алеут","торец",
    "удэге","","",
]


