const isWords = [
    "аудио","базис","ватин","парик","шарик","диета","укора","засов","пафос","омела","опера","опека","аудио","щучка","шугай","хурал","лютик","ритор","ролик","помол","ботва","ловля","улица","скука","сушка","бирка","шурин","церий","амвон","юдоль","кроль","телок","талер", "маори","бабье","пакля","насып","пасха","купол","балок","скало","юкола","золка","власы","элеат","шабли","хайло","ракля","клупп","эллин","хлябь","хлюст","хлест","фенол","шелеп","петел","пелит","лепра","йодль","юннат","эрзац","рябая","макар","йомен","замер","йодид","вывод","юферс","свист","связа","юница","юмизм","съезд","алеут","торец","удэге","шуйца","щурок","фузия","отъем","укрюк","эпика","кайла","главк","объем","штосс","лычка","сурик","колит","апноэ","велит","левит","лития","динго","карго","марго","агами","кешью","фуэте","имаго","русин","гусит","кумин","юзист","авеню","ощупь","саами","гурия","егоза","юнкор","судия","блуза","курия","юниор","высев","ессей","космы","юнкер","скань","ножны","фижмы","лукно","круть","юноша","лохмы","ланды","ойрот","ханты","знать","копие","пиита","баснь","уйгур","патлы","мохны","вещее",
    "орала","цевье","ястык","опала","айсор",
    "айрол","такое","хамит","ятвяг","сенцы",
    "айран","донце","корма","кучка","ленок",
    "аймак","","","","","",
]


