const pastWords = [
    "трель","рояль","серия","истец","туман","омега","салон","факир","лыжня","ловец","рулет","тунец","сауна","ветвь","десна","сумка","дрейф","схема","тулуп","лямка","тембр","алыча","вопль","пласт","муфта","режим","барон","север","голод","раунд","бровь","угорь","запас","ложка","марля","хлыст","петля","сахар","камея","метод","связь","нефть","тубус","канал","опись","флирт","мираж","жулик","ярлык","пауза","масть","клоун","леска","птица","штамп","пиала","лоток","кочка","банка","осмос",
    "пункт","крупа","ханжа","лодка","рупор","мидия","пчела","вуаль","весна","метка","омела","типаж","улика","проба","арена","сироп","судья","газон","русло","цапля","кокос","валик","конек","поход","ферма","смена","спорт","каюта","шайба","твист","дубль","кисть",
    "щегол","забег","сдача","сапог","покер","лирик","фикус","свист","лемур","эстет","короб","номер",
]
