const rm = [
    "бомбе",
    "злобе",
    "клубе",
    "колбе",
    "крабе",
    "ромбе",
    
    "главе",
    "гневе",
    "гриве",
    "канве",
    "киеве",
    "ксиве",
    "курве",
    "плове",
    "траве",
    
    "враге",
    "долге",
    "мозге",
    "морге",
    "плуге",
    "ранге",
    "ринге",
    "торге",
    
    "бреде",
    "кладе",
    "пледе",
    "плоде",
    "уезде",
    
    "бирже",
    
    "бризе",
    "диезе",
    "кинзе",
    "морзе",
    "урезе",
    
    // ке 154
    // ле 72
    
    "броме",
    "гноме",
    "карме",
    "ритме",
    
    // не 89
    
    "рампе",
    "толпе",
    "трапе",
    
    // ре 68
    // се 45
    // те 69
    
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
]