const rm = [
    "истце","истца","истиц","икрой","изжуй","избил","изжил","икнул","испил","испек","иссяк","искря","измял","имели","икали","издал","истин","истер","истек","икнет","ириса","иксам","измок","ионом","ирана","издан","имене",
    "правь","побил",
    "спице","спеце","сырья","серьг","стихе","стиха","сохло","сохли","сохла","смехе","смеха","слухи","слухе","свахи","свахе",
    "фарша","фарше","ферзе","фляге","фасуй","фуксе","фомке","фирме","ферме","флаге","флага","фигне","форда","фонде","фонда","фанер","финте","финне","финке","фиксе","фрака","фаске","фарсе","форсе","флоте","флота","флоре","фтора","фетре","фетра","фарта","фарте",
    "хижин","хочеш","хмыря","хмыре","хибар","ходим","ходил","хмуря","халуп","хряка","холке","хаток","хатке","храня","хрипя","храпя","хмеля","хрипа","хвате","хвата","хохме","хотел","холме","хитер","хирел","химер","хотим","хитра","хитом","холим","хилом",
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
]