const strangeWords = [
    "батый",
    "эолов", "эргов", "эстов","шклов","шатов","отшив","нашив","зашив","любов","церкв","целов","пэров","бэров","фыров","фотов","фалов","туфов","нефов","хинов","хедив","пхнув","подхв","охаяв","волхв","","","","","","","","","","","","","","","",""
]
const testWords = [
    "недры", "шорты", "штаны", "хокку", "лютня", "комми", "суоми", "борть", "дерть", "десть", "желть", "жесть", "кисть", "клеть", "месть", "несть", "пасть", "плеть", "плоть", "полть", "прыть", "сныть", "спять", "стать", "сырть", "тесть", "треть", "честь", "шасть", "шесть", "бытие", "жение", "житие", "людие", "мание", "мумие", "мятие", "пацие", "пение", "питие", "талие", "плешь", "посев", "отсев", "напев", "насев", "обсев", "засев", "запев", "приют", "калым",
    "пошив", "архив","","","","","","","","","","","",
]