const strangeWords = [
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    
    
    "хинов","хлище","шлифе","шлифа","халиф","шелом","хряст","чепух","чужой","худой","хиляк","шельф","хозяй","шануй","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    "абвер","авдот","авель","авист","авлос","авось","агарь","агата","агаша","аглая","адель","адлер","адлец","адрон","азхар","акбар","акмит","акрид","акром","аксен","алкал","алкан","алкен","алкид","алунд","альба","амаль","амбал","амида","амила","амина","аминь","аммос","анбар","антип","антон","анфил","апачи","арина","арифм","арома","архей","асмус","архип","астаф","афект","ахилл","алена","алеша","анфим","аплит","апфан","аракс","арефа","ардал","арист","арман","артил","артис","артур","архея","ассиг","атмос","аттес","аурат",
    "бурум","бадаб","бадей","багги","баден","балал","банит","баркл","барна","барск","барчо","баста","батал","батек","батик","батун","бахус","башма","башта","бебут","безна","безоб","безос","безот","бекеш","белог","белын","бемит","беник","бюрта","бивня","болва","браво","бурша","бушка","бимса","брама","брема","божка","божой","бачка","бочаг","богоз","барха","богос","брига","бойка","борой","боной","буряк","берус","билас","брест","барок","бинок","бокан","боток","бунда","бурат","бутен","бутит","билон","бленд","бобин","бобон","борон","бордо","биота",
    "выдум","высов","выгов","вверх","волюм","видех","впрок","вскок","вымыв","вчера","винов","виват","вычит","варух","вольф","вебер","варьк","вдоль","впряг","ветха","вздув","вздум","вступ","вувер","вукол","вонам","вышин","вопия","вопки","вправ","вскип","высып","вывед","выдер","вызыв","выказ","вырин","выска","вытас","вытол","вздер","видло","водол","везир","верес","верна","верол","враля","ветел","витин","витик","вакан","веска","возик","воной",
    "галет","гораз","готув","глюон","гомец","гельд","гульд","глифа","галич","гапка","гопля","ганза","генез","галса","гисар","гуска","герва","говно","гувер","галит","гетер","гетит","глета","гонта","гурта","гария","голяд","гаман","гамба","горем","гумен","глада","годка","гонад","гурда","гарун","губер","гулак","гунна","грека","гариб","граба","греба","грана","генер","горно","гогол",
    "дорыв","догов","дурье","дебай","дафан","дацит",
    "зашив","загов",
    "истой","иллюс","иллюз",
    "клира","комех","кошах","кличь","кореш","кащей","купка","карем","кучум",
    "линях","лихой","любия","любов","людие","люций","лабух",
    "мгнов","манов","млина","мильх","миазм","мифим","мозем",
    "нагой","назыв","напив","насев","нашив","несть","номов","носов","носух","неизм","несом","нехай","нагай",
    "отшив","охаяв","обмяв","обнов","обдум","обнар","орчан","огарь","однех","остях","отрях","отмыв","отыск",
    "пхнув","прояв","почув","перов","погов","пораж","пораз","полов","палов","пацие","побыв","посов","позов","перех","покус","прямо",
    "роган","ромаш","ронам","ратях",
    "салун","суоми","сверх","справ","склей","синдх","сигов","сякой","сысой",
    "триех","тезах","тугой","татах","татях","талях","талие","тычка","тюрка","тезам",
    "уверх","уплыв","услов",
    "филия","филея","фотом","фонем","фонар","феном",
]
