const strangeWords = [
    "суоми","сырть","сущее","сверх",
    "пэров","пхнув","подхв","прояв","почув","перов","погов","пораж","пораз","полов","пилав","палов","полть","пацие","питие","побыв",
    "выпят","выдум","высов","выгов","вчетв","вверх","волюм","видех",
    "клира","комех",
    "мгнов","манов","млина","могар","морфа","менее",
    "туфов","триех","треух","тезах",
    "отшив","охаяв","обмяв","обнов","обком","обдум","обнар","орчан","орарь","опара","огарь","облов","однех",
    "эолов", "эргов", "эстов","шатов","нашив","зашив","любов","целов","бэров","фыров","фотов","фалов","нефов","хинов","хедив","чрезв","резов","нелов","недов","ленов","левов","носов","номов","нитов","винов","сигов","загов","догов","готув","услов","обмыв","дорыв","хлище","любия","иллюс","иллюз","шлифе","шлифа","халиф","филия","филея","филер","эстам","эндом","эндем","шелом","фотом","фонем","бурум","бочар","гораз","горал","роган","розан","ройба","ромаш","ронам","ронжа","фонар","хряст","уплыв",
    "антре","аможе","бытье","былье","дутье","дурье","чепух","уверх","перех","лемех","жерех","пущее","далее","более","боров","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",""
]
