const strangeWords = [
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    
    "","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    "","","","","","","","",
    "","","","","","","","","","",
    
    "пэров","пхнув","подхв","прояв","почув","перов","погов","пораж","пораз","полов","пилав","палов","полть","пацие","питие","побыв",
    "клира","комех",
    "мгнов","манов","млина","могар","морфа",
    "триех","треух","тезах",
    "отшив","охаяв","обмяв","обнов","обком","обдум","обнар","орчан","орарь","опара","огарь","облов","однех",
    
    
    "нашив","зашив","любов","хинов","носов","номов","сигов","загов","услов","обмыв","хлище","любия","иллюс","иллюз","шлифе","шлифа","халиф","филия","филея","филер","шелом","фотом","фонем","роган","розан","ройба","ромаш","ронам","ронжа","фонар","хряст","уплыв","чепух","уверх","перех","лемех","жерех","посов","позов","напив","назыв","лабух","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    "абвер","авдот","авель","авист","авлос","авось","агарь","агата","агаша","аглая","адель","адлер","адлец","адрон","азхар","акбар","акмит","акрид","акром","аксен","алкал","алкан","алкен","алкид","алунд","альба","амаль","амбал","амида","амила","амина","аминь","аммос","анбар","антип","антон","анфил","апачи","арина","арифм","арома","архей","асмус","архип","астаф","афект","ахилл","алена","алеша","анфим","аплит","аплод","апсид","апфан","аракс","арефа","ардал","арист","арман","артил","артис","артур","архея","ассиг","атмос","аттес","аурат",
    "бэров","бурум","бадаб","бадей","багги","баден","балал","банит","баркл","барна","барск","барчо","баста","батал","батек","батик","батун","бахус","башма","башта","бебут","безна","безоб","безос","безот","бекеш","белог","белын","бемит","беник","бюрта","бивня","болва","браво","бурша","бушка","бимса","брама","брема","божка","божой","бачка","бочаг","богоз","барха","богос","брига","бойка","борой","боной","буряк","берус","билас","брест","барок","бинок","бокан","боток","бунда","бурат","бутен","бутит","билон","бленд","бобин","бобон","борон","бордо","биота",
    "выдум","высов","выгов","вверх","волюм","видех","впрок","вскок","вымыв","вчера","винов","виват","вычит","варух","вольф","вебер","вааль","варьк","вдоль","ватаг","впряг","вакха","ветха","вздув","вздум","вступ","вувер","вукол","вонам","вышин","вопия","вопки","вправ","вскип","высып","вывед","выдер","вызыв","выказ","вырин","выска","вытас","вытол","вздер","видло","водол","везир","верес","верна","верол","враля","ветел","витин","витик","вакан","веска","возик",
    "галет","гораз","готув","глюон","гомец","гельд","гульд","глифа","галич","гапка","гопля","ганза","генез","галса","гисар","гуска","герва","говно","гувер","галит","гетер","гетит","глета","гонта","гурта","гария","голяд","гаман","гамба","горем","гумен","глада","годка","гонад","гурда","гарун","губер","гулак","гунна","грека","гариб","граба","греба","грана","генер","горно","гогол",
    "дорыв","догов","дурье",
    "салун","суоми","сверх","справ",
    "эразм","эверс","экзек","эккер","эмира","эстам","эндем","эраст","эрбия","эркел","эспад","эспер",
]
