const strangeWords = [
    "гавот","галет","гвалт","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    "пэров","пхнув","подхв","прояв","почув","перов","погов","пораж","пораз","полов","пилав","палов","полть","пацие","питие","побыв",
    "клира","комех",
    "мгнов","манов","млина","могар","морфа",
    "триех","треух","тезах",
    "отшив","охаяв","обмяв","обнов","обком","обдум","обнар","орчан","орарь","опара","огарь","облов","однех",
    "дорыв","догов","дутье","дурье",
    
    "нашив","зашив","любов","хинов","носов","номов","сигов","загов","готув","услов","обмыв","хлище","любия","иллюс","иллюз","шлифе","шлифа","халиф","филия","филея","филер","шелом","фотом","фонем","гораз","горал","роган","розан","ройба","ромаш","ронам","ронжа","фонар","хряст","уплыв","чепух","уверх","перех","лемех","жерех","посов","позов","напив","назыв","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","","",
    
    "абвер","авдот","авель","авист","авлос","авось","агарь","агата","агаша","аглая","адель","адлер","адлец","адрон","азхар","акбар","акмит","акрид","акром","аксен","алкал","алкан","алкен","алкид","алунд","альба","амаль","амбал","амида","амила","амина","аминь","аммос","анбар","антип","антон","анфил","апачи","арина","арифм","арома","архей","асмус","архип","астаф","афект","ахилл","алена","алеша","анфим","аплит","аплод","апсид","апфан","аракс","арефа","ардал","арист","арман","артил","артис","артур","архея","ассиг","атмос","аттес","аурат",
    "бэров","бурум","бадаб","бадей","багги","баден","балал","банит","баркл","барна","барск","барчо","баста","батал","батек","батик","батун","бахус","башма","башта","бебут","безна","безоб","безос","безот","бекеш","белог","белын","бемит","беник","бюрта","","","","","","","","","","","","","","","","","","","","","","",
    "выдум","высов","выгов","вверх","волюм","видех","впрок","вскок","вымыв","вчера","винов","виват","вычит",
    "салун","суоми","сверх","справ",
    "эразм","эверс","экзек","эккер","эмира","эстам","эндем","эраст","эрбия","эркел","эспад","эспер",
]
